<?php
/**
 * page-story.php
 */
get_header(); ?>

<div class="page_body">
    <div class="page_body_content story">
        <div class="page_body_content_head">
            <div class="page_body_content_head_ttl">
                <h2>物語に出会う</h2>
                <p>
                    見えているものが、すべてではありません。<br>
                    あなたが歩いた、あの穏やかな丘。<br>
                    あなたが触れた、あの冷たい石。<br>
                    そのひとつひとつには、<br>
                    目には見えない、壮大な時間が眠っています。
                </p>
            </div>
            <div class="page_body_content_head_index">
                <p>目次</p>
                <ul>
                    <li><a href="#story01">そして、石はひつじになる。</a></li>
                    <li><a href="#story02">丘を育む炎 ー 野焼きの景観史</a></li>
                    <li><a href="#story03">三つの力と、丘という大地 — 先人たちの眼差し</a></li>
                </ul>
            </div>
        </div>
        <div id="story01" class="page_body_content_wrap bk_white">
            <div class="page_body_content_wrap_img">
                <img class="inline" src="<?php echo get_template_directory_uri(); ?>/assets/public/img/page/story01.jpg" alt="">
            </div>
            <div class="page_body_content_wrap_txt01" style="padding-top:45px;">
                <div class="vertical">
                    <p>毎日、たくさんの情報に囲まれて、頭で考えてばかりいませんか。やるべきことに追われ、過去を悔やみ、未来を心配する。いつの間にか、私たち自身の「からだ」や「こころ」の声を聞くことを、忘れてしまっているかもしれません。例えば、平尾台はそんなあなたのための、広大な「余白」です。ここでは、難しいことは何もありません。ただ、風の音を聴き、土の感触を確かめ、火の揺らぎを眺め、水の冷たさに驚く。子どもの頃のように、五感をすべて開いて、世界をまっすぐに感じてみる。そうしているうちに、頭の中を占めていた思考のノイズが、すっと静かになっていく。そして、忘れていた「心地よさ」や「確かな感覚」が、内側からゆっくりと目覚め始めます。ここは、知識を学ぶ場所ではありません。あなた自身が、あなたにとっての「こたえ」を、自分の感覚の中から「発見」する場所。『こころと、からだの、再起動』少し草原を歩きましょうか。平尾台で、ありのままの自分に出会うために。毎日、たくさんの情報に囲まれて、頭で考えてばかりいませんか。やるべきことに追われ、過去を悔やみ、未来を心配する。いつの間にか、私たち自身の「からだ」や「こころ」の声を聞くことを、忘れてしまっているかもしれません。例えば、平尾台はそんなあなたのための、広大な「余白」です。ここでは、難しいことは何もありません。ただ、風の音を聴き、土の感触を確かめ、火の揺らぎを眺め、水の冷たさに驚く。子どもの頃のように、五感をすべて開いて、世界をまっすぐに感じてみる。そうしているうちに、頭の中を占めていた思考のノイズが、すっと静かになっていく。そして、忘れていた「心地よさ」や「確かな感覚」が、内側からゆっくりと目覚め始めます。ここは、知識を学ぶ場所ではありません。あなた自身が、あなたにとっての「こたえ」を、自分の感覚の中から「発見」する場所。『こころと、からだの、再起動』少し草原を歩きましょうか。平尾台で、ありのままの自分に出会うために。</p>
                </div>
                <h3>そして、石はひつじになる。</h3>
            </div>
        </div>
        <div class="page_body_content_wrap_img full">
            <img class="inline" src="<?php echo get_template_directory_uri(); ?>/assets/public/img/page/story02.jpg" alt="">
        </div>
        <div id="story02" class="page_body_content_wrap bk_white">
            <div class="page_body_content_wrap_txt01">
                <div class="vertical">
                    <p>毎日、たくさんの情報に囲まれて、頭で考えてばかりいませんか。やるべきことに追われ、過去を悔やみ、未来を心配する。いつの間にか、私たち自身の「からだ」や「こころ」の声を聞くことを、忘れてしまっているかもしれません。例えば、平尾台はそんなあなたのための、広大な「余白」です。ここでは、難しいことは何もありません。ただ、風の音を聴き、土の感触を確かめ、火の揺らぎを眺め、水の冷たさに驚く。子どもの頃のように、五感をすべて開いて、世界をまっすぐに感じてみる。そうしているうちに、頭の中を占めていた思考のノイズが、すっと静かになっていく。そして、忘れていた「心地よさ」や「確かな感覚」が、内側からゆっくりと目覚め始めます。ここは、知識を学ぶ場所ではありません。あなた自身が、あなたにとっての「こたえ」を、自分の感覚の中から「発見」する場所。『こころと、からだの、再起動』少し草原を歩きましょうか。平尾台で、ありのままの自分に出会うために。毎日、たくさんの情報に囲まれて、頭で考えてばかりいませんか。やるべきことに追われ、過去を悔やみ、未来を心配する。いつの間にか、私たち自身の「からだ」や「こころ」の声を聞くことを、忘れてしまっているかもしれません。例えば、平尾台はそんなあなたのための、広大な「余白」です。ここでは、難しいことは何もありません。ただ、風の音を聴き、土の感触を確かめ、火の揺らぎを眺め、水の冷たさに驚く。子どもの頃のように、五感をすべて開いて、世界をまっすぐに感じてみる。そうしているうちに、頭の中を占めていた思考のノイズが、すっと静かになっていく。そして、忘れていた「心地よさ」や「確かな感覚」が、内側からゆっくりと目覚め始めます。ここは、知識を学ぶ場所ではありません。あなた自身が、あなたにとっての「こたえ」を、自分の感覚の中から「発見」する場所。『こころと、からだの、再起動』少し草原を歩きましょうか。平尾台で、ありのままの自分に出会うために。</p>
                </div>
                <h3>そして、石はひつじになる。</h3>
            </div>
        </div>
        <div id="story03" class="page_body_content_wrap bk_white" style="padding-top:0; padding-bottom:0;">
            <div class="page_body_content_wrap_img">
                <img class="inline" src="<?php echo get_template_directory_uri(); ?>/assets/public/img/page/story01.jpg" alt="">
            </div>
            <div class="page_body_content_wrap_txt01" style="padding-top:45px;">
                <div class="vertical">
                    <p>毎日、たくさんの情報に囲まれて、頭で考えてばかりいませんか。やるべきことに追われ、過去を悔やみ、未来を心配する。いつの間にか、私たち自身の「からだ」や「こころ」の声を聞くことを、忘れてしまっているかもしれません。例えば、平尾台はそんなあなたのための、広大な「余白」です。ここでは、難しいことは何もありません。ただ、風の音を聴き、土の感触を確かめ、火の揺らぎを眺め、水の冷たさに驚く。子どもの頃のように、五感をすべて開いて、世界をまっすぐに感じてみる。そうしているうちに、頭の中を占めていた思考のノイズが、すっと静かになっていく。そして、忘れていた「心地よさ」や「確かな感覚」が、内側からゆっくりと目覚め始めます。ここは、知識を学ぶ場所ではありません。あなた自身が、あなたにとっての「こたえ」を、自分の感覚の中から「発見」する場所。『こころと、からだの、再起動』少し草原を歩きましょうか。平尾台で、ありのままの自分に出会うために。毎日、たくさんの情報に囲まれて、頭で考えてばかりいませんか。やるべきことに追われ、過去を悔やみ、未来を心配する。いつの間にか、私たち自身の「からだ」や「こころ」の声を聞くことを、忘れてしまっているかもしれません。例えば、平尾台はそんなあなたのための、広大な「余白」です。ここでは、難しいことは何もありません。ただ、風の音を聴き、土の感触を確かめ、火の揺らぎを眺め、水の冷たさに驚く。子どもの頃のように、五感をすべて開いて、世界をまっすぐに感じてみる。そうしているうちに、頭の中を占めていた思考のノイズが、すっと静かになっていく。そして、忘れていた「心地よさ」や「確かな感覚」が、内側からゆっくりと目覚め始めます。ここは、知識を学ぶ場所ではありません。あなた自身が、あなたにとっての「こたえ」を、自分の感覚の中から「発見」する場所。『こころと、からだの、再起動』少し草原を歩きましょうか。平尾台で、ありのままの自分に出会うために。</p>
                </div>
                <h3>そして、石はひつじになる。</h3>
            </div>
        </div>
        <?php 
            get_template_part('blocks/bl_lovers');
            get_template_part('blocks/bl_share');
            get_template_part('blocks/bl_popular');
        ?>
    </div>
</div>

<?php
    get_footer();
?>